/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Kata sandi ditambahkan ke favorit";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Anda ingin mengimpor data dari cadangan? Data yang ada saat ini akan hilang.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Kata sandi tersalin ke clipboard";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Kata sandi dihapus dari favorit";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nama pengguna tersalin ke clipboard";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Tambahkan item baru";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Kata sandi favorit";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Kata sandi lain";

/* Заголовок представления в котором выводится список паролей */
"title" = "Kata sandi";

